customerTestimonials = \u041E\u0442\u0437\u044B\u0432\u044B\u0020\u043A\u043B\u0438\u0435\u043D\u0442\u043E\u0432
firstTestimonial = \u041E\u0442\u0435\u043B\u044C\u0020\u0445\u043E\u0440\u043E\u0448\u0438\u0439\u002C\u0020\u0447\u0438\u0441\u0442\u044B\u0439\u002C\u0020\u0440\u0435\u043C\u043E\u043D\u0442\u0020\u0441\u043E\u0432\u0440\u0435\u043C\u0435\u043D\u043D\u044B\u0439\u002E\u0020\u0415\u0441\u0442\u044C\u0020\u0441\u0432\u043E\u0439\u0020\u0442\u0440\u0435\u043D\u0430\u0436\u0435\u0440\u043D\u044B\u0439\u0020\u0437\u0430\u043B\u002C\u0020\u0441\u043F\u0430\u0020\u0446\u0435\u043D\u0442\u0440\u002C\u0020\u0441\u0430\u0443\u043D\u0430\u002C\u0020\u0434\u0432\u0430\u0020\u043E\u0442\u043A\u0440\u044B\u0442\u044B\u0445\u0020\u0431\u0430\u0441\u0441\u0435\u0439\u043D\u0430\u002C\u0020\u043E\u0434\u0438\u043D\u0020\u0441\u0020\u0433\u043E\u0440\u043A\u043E\u0439\u002C\u0020\u0432\u0442\u043E\u0440\u043E\u0439\u0020\u0431\u0435\u0437\u002E\u0020\u0414\u0435\u0442\u0441\u043A\u0438\u0439\u0020\u0431\u0430\u0441\u0441\u0435\u0439\u043D\u002E\u0020\u041D\u0430\u0441\u0442\u043E\u043B\u044C\u043D\u044B\u0439\u0020\u0442\u0435\u043D\u043D\u0438\u0441\u002C\u0020\u0431\u0438\u043B\u044C\u044F\u0440\u0434\u002C\u0020\u0435\u0449\u0435\u0020\u0447\u0442\u043E\u002D\u0442\u043E\u0020\u043D\u0430\u043F\u043E\u0434\u043E\u0431\u0438\u0435\u002E\u0020\u0410\u043D\u0438\u043C\u0430\u0446\u0438\u044F\u002C\u0020\u043F\u0440\u043E\u0432\u043E\u0434\u0438\u043B\u0438\u0020\u043A\u0430\u043A\u0438\u0435\u002D\u0442\u043E\u0020\u043A\u043E\u043D\u043A\u0443\u0440\u0441\u044B\u0020\u0441\u0020\u043F\u0440\u0438\u0437\u0430\u043C\u0438\u002C\u0020\u0434\u0438\u0441\u043A\u043E\u0442\u0435\u043A\u0430\u002C\u0020\u0431\u0435\u0441\u043F\u043B\u0430\u0442\u043D\u044B\u0439\u0020\u0431\u0430\u0440\u0020\u0443\u0020\u0431\u0430\u0441\u0441\u0435\u0439\u043D\u0430\u002C\u0020\u0432\u0020\u0445\u043E\u043B\u043B\u0435\u002C\u0020\u0432\u0020\u0440\u0435\u0441\u0442\u043E\u0440\u0430\u043D\u0435\u002E\u0020\u0412\u0430\u0439\u002D\u0444\u0430\u0439\u0020\u0431\u0435\u0441\u043F\u043B\u0430\u0442\u043D\u044B\u0439\u0020\u0432\u0020\u0445\u043E\u043B\u043B\u0435\u002C\u0020\u0432\u0020\u043D\u043E\u043C\u0435\u0440\u0435\u0020\u043F\u043B\u0430\u0442\u043D\u044B\u0439\u002E
secondTestimonial = \u0417\u0430\u0432\u0442\u0440\u0430\u043A\u0438\u0020\u043F\u0440\u043E\u0441\u0442\u044B\u0435\u003A\u0020\u0431\u043B\u0438\u043D\u044B\u002C\u0020\u0441\u044B\u0440\u044B\u0020\u0031\u0030\u002C\u0020\u043D\u043E\u0020\u0432\u0020\u043E\u0441\u043D\u043E\u0432\u043D\u043E\u043C\u0020\u0441\u043E\u043B\u0435\u043D\u044B\u0435\u002C\u0020\u0432\u0430\u0440\u0435\u043D\u044B\u0435\u0020\u044F\u0439\u0446\u0430\u002C\u0020\u043E\u0433\u0443\u0440\u0446\u044B\u002C\u0020\u043F\u043E\u043C\u0438\u0434\u043E\u0440\u044B\u0020\u002D\u0020\u0441\u043A\u0443\u0434\u043D\u0435\u043D\u043A\u043E\u002C\u0020\u043D\u0430\u0020\u043C\u043E\u0439\u0020\u0432\u0437\u0433\u043B\u044F\u0434\u002E\u0020\u041E\u0431\u0435\u0434\u044B\u0020\u0443\u0436\u0435\u0020\u043F\u043E\u043D\u0440\u0430\u0432\u0438\u043B\u0438\u0441\u044C\u003A\u0020\u0441\u0430\u043B\u0430\u0442\u044B\u0020\u0440\u0430\u0437\u043D\u044B\u0445\u0020\u0031\u0030\u002D\u0031\u0035\u0020\u0440\u0430\u0437\u043D\u044B\u0445\u0020\u0441\u043E\u0440\u0442\u043E\u0432\u002C\u0020\u043E\u0432\u043E\u0449\u0438\u0020\u0442\u0443\u0448\u0435\u043D\u044B\u0435\u002C\u0020\u0431\u0430\u043A\u043B\u0430\u0436\u0430\u043D\u044B\u002C\u0020\u0436\u0430\u0440\u0435\u043D\u0430\u044F\u0020\u0440\u044B\u0431\u0430\u002C\u0020\u043A\u0430\u0440\u0442\u043E\u0444\u0435\u043B\u044C\u002D\u0444\u0440\u0438\u002C\u0020\u0440\u0438\u0441\u002C\u0020\u043B\u0430\u043F\u0448\u0430\u002C\u0020\u0441\u0443\u043F\u044B\u0020\u0434\u0432\u0443\u0445\u0020\u0432\u0438\u0434\u043E\u0432\u002C\u0020\u043F\u0438\u0446\u0446\u0430\u0020\u002D\u0020\u0432\u043A\u0443\u0441\u043D\u044F\u0442\u0438\u043D\u0430\u002E
thirdTestimonial = \u0420\u0430\u0437\u0020\u0432\u0020\u043D\u0435\u0434\u0435\u043B\u044E\u0020\u0443\u0020\u043D\u0438\u0445\u0020\u0442\u0443\u0440\u0435\u0446\u043A\u0430\u044F\u0020\u043D\u043E\u0447\u044C\u0020\u002D\u0020\u043F\u0440\u0430\u0437\u0434\u043D\u0438\u0447\u043D\u044B\u0439\u0020\u0443\u0436\u0438\u043D\u002C\u0020\u043A\u043E\u0433\u0434\u0430\u0020\u0441\u0442\u043E\u043B\u044B\u0020\u043F\u043E\u043B\u043D\u044B\u0020\u0435\u0434\u044B\u0029\u002E\u0020\u0412\u0438\u043D\u043E\u0020\u0431\u044B\u043B\u043E\u0020\u043A\u0440\u0430\u0441\u043D\u044B\u043C\u002C\u0020\u043D\u0430\u043C\u0020\u044D\u0442\u043E\u0020\u043D\u0440\u0430\u0432\u0438\u043B\u043E\u0441\u044C\u002E\u0020\u041F\u043B\u044F\u0436\u0020\u0035\u0020\u043C\u0438\u043D\u0443\u0442\u002E\u0020\u041F\u0440\u043E\u0433\u0443\u043B\u043A\u0430\u002C\u0020\u043D\u0435\u0431\u043E\u043B\u044C\u0448\u0430\u044F\u0020\u043E\u0431\u043B\u0430\u0441\u0442\u044C\u002C\u0020\u043D\u043E\u0020\u0432\u0441\u0435\u0433\u0434\u0430\u0020\u0431\u044B\u043B\u043E\u0020\u0434\u043E\u0441\u0442\u0430\u0442\u043E\u0447\u043D\u043E\u0020\u043C\u0435\u0441\u0442\u0430\u002E\u0020\u0428\u0435\u0437\u043B\u043E\u043D\u0433\u0438\u0020\u0441\u0020\u043C\u0430\u0442\u0440\u0430\u0441\u0430\u043C\u0438\u002E
fourthTestimonial = \u0413\u043E\u0441\u0442\u0438\u0020\u002D\u0020\u043C\u043E\u043B\u043E\u0434\u044B\u0435\u0020\u043B\u044E\u0434\u0438\u002E\u0020\u041C\u044B\u0020\u043E\u0441\u0442\u0430\u043D\u043E\u0432\u0438\u043B\u0438\u0441\u044C\u0020\u0432\u0020\u0441\u0435\u0440\u0435\u0434\u0438\u043D\u0435\u0020\u043C\u0430\u044F\u002C\u0020\u0440\u0443\u0441\u0441\u043A\u0438\u0445\u0020\u043D\u0435\u0020\u0431\u044B\u043B\u043E\u0020\u0432\u043E\u043E\u0431\u0449\u0435\u002C\u0020\u0441\u0440\u0435\u0434\u0438\u0020\u0433\u043E\u0441\u0442\u0435\u0439\u0020\u043C\u043D\u043E\u0433\u043E\u0020\u043E\u0447\u0435\u043D\u044C\u0020\u0441\u043E\u0432\u0440\u0435\u043C\u0435\u043D\u043D\u044B\u0445\u0020\u0442\u0443\u0440\u043A\u043E\u0432\u0020\u0438\u0020\u0443\u043A\u0440\u0430\u0438\u043D\u0446\u0435\u0432\u002E\u0020\u041D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u043E\u0020\u0438\u0440\u0430\u043D\u0446\u0435\u0432\u002E\u0020\u0412\u0020\u043A\u043E\u043D\u0446\u0435\u0020\u043D\u0430\u0448\u0435\u0433\u043E\u0020\u043F\u0440\u0435\u0431\u044B\u0432\u0430\u043D\u0438\u044F\u0020\u0440\u043E\u0441\u0441\u0438\u044F\u043D\u0435\u0020\u043D\u0430\u0447\u0430\u043B\u0438\u0020\u0432\u0445\u043E\u0434\u0438\u0442\u044C\u002E
firstTestimonialName = \u041C\u044D\u0442\u044C\u044E\u002C\u0020\u041B\u043E\u043D\u0434\u043E\u043D
secondTestimonialName = \u0414\u0435\u0440\u0440\u0438\u043A\u0020\u041B\u0430\u043D\u0433\u002C\u0020\u041B\u002E\u0410\u002E
thirdTestimonialName = \u041B\u0438\u043B\u0438\u0430\u043D\u002C\u0020\u041D\u044C\u044E\u002D\u0419\u043E\u0440\u043A
fourthTestimonialName = \u0413\u0440\u0435\u0442\u0445\u0435\u043D\u002C\u0020\u041C\u044E\u043D\u0445\u0435\u043D